{
  "capoo": {
    "title": "BugCat Capoo",
    "blurb": "Personnage populaire de l'artiste taïwanais Yara.",
    "desc": "Personnage de dessin animé ressemblant à un chat potelé avec six pattes. Il est le protagoniste éponyme d'un comic strip (petite bande dessinée) sur Facebook et Instagram, de court-métrage sur YouTube, et de stickers sur LINE ainsi que d'autres réseaux sociaux. Il a été créé par l'artiste Yara en 2014 et est devenu un phénomène culturel à Taïwan. En raison de sa popularité, Capoo a engendré une multitude de produits dérivés et d'attractions, allant de vêtements et peluches à un magasin et un café dédiés dans Taichung. Il y a aussi une épicerie sur le thème de Capoo à Taipei.",
    "links": [
      "https://www.instagram.com/bugcat_capoo/?hl=en",
      "https://www.youtube.com/@BugCatCapoo",
      "https://www.webtoons.com/zh-hant/local/maomaochongkapo/list?title_no=394"
    ]
  },
  "chip": {
    "title": "Circuit imprimé",
    "blurb": "Circuit imprimé avec microprocesseurs.",
    "desc": "Un circuit imprimé avec des microprocesseurs. La production de semi-conducteurs est l'une des plus grandes et importantes industries de Taïwan.",
    "links": [
      "https://fr.wikipedia.org/wiki/Circuit_imprim%C3%A9",
      "https://fr.wikipedia.org/wiki/Microprocesseur",
      "https://fr.wikipedia.org/wiki/Semi-conducteur"
    ]
  },
  "taipei_101": {
    "title": "Taipei 101",
    "blurb": "Gratte-ciel iconique au coeur de la capitale.",
    "desc": "Le plus grand immeuble de Taïwan and anciennement le plus grand du monde. Situé dans la capitale Taipei, c'est une destination populaire pour les habitants et les touristes. Elle héberge des magasins, des restaurants, et une tour d'observation tout en haut. Elle accueille un des plus grand feu d'artifice du nouvel an à Taiwan et elle est connectée au quartier financier de Taipei.",
    "links": [
      "https://www.taiwantourisme.com/attractions/visiter/taipei/les-sites-touristiques/",
      "https://eng.taiwan.net.tw/m1.aspx?sNo=0002090&id=3469",
      "https://fr.wikipedia.org/wiki/Taipei_101"
    ]
  },
  "tw_flag": {
    "title": "Drapeau de Taïwan",
    "blurb": "Drapeau national de Taïwan",
    "desc": "Drapeau officiel de Taïwan. Connu aussi comme le drapeau \"Ciel Bleu, Soleil Blanc\", c'est le drapeau internationalement connu comme symbole de Taïwan. Le drapeau est aussi associé au gouvernement de la République de Chine et son parti fondateur, le Kuomintang (KMT) ; il est parfois source de controverse nationale en en raison de l'Histoire récente. En dépit de cela, il est généralement utilisé par la plupart des Taïwanais à l'étranger comme moyen de  s'identifier. Le drapeau national est également utilisé sur tous les bâtiments gouvernementaux, les ambassades à l'étranger, et par ceux qui souhaitent une plus grande reconnaissance internationale de Taïwan, notamment parce que les équipes taïwanaise ne peuvent pas concourir sous ce drapeau (ni même sous le nom de Taïwan) dans la plupart des évènements internationaux.",
    "links": [
      "https://en.mofa.gov.tw/",
      "https://fr.wikipedia.org/wiki/Drapeau_de_la_r%C3%A9publique_de_Chine"
    ]
  },
  "formosan_bear": {
    "title": "Ours noir de Taïwan",
    "blurb": "Emblème de Taïwan",
    "desc": "L'ours noir de Taïwan est un ours endémique de l'île de Taïwan. Ainsi ils sont considérés comme un symbole national taiwanais. Ils sont connus pour leur col en V blanc caractéristique et pour être le plus grand animal terrestre à Taïwan. La mascotte de Taipei est un ours appelé Bravo.",
    "links": [
      "https://www.manimalworld.net/pages/ursides/ours-noir-de-taiwan.html",
      "https://bravo.travel.taipei/en",
      "https://en.wikipedia.org/wiki/Formosan_black_bear"
    ]
  },
  "boba_tea_bear": {
    "title": "Thé aux perles",
    "blurb": "Boisson taïwanaise populaire",
    "desc": "Egalement appelé bubble tea ou boba, le thé aux perles est une fameuse boisson originaire de Taïwan. Elle s'est répandue dans le monde pour en devenir une boisson populaire.",
    "links": [
      "https://fr.wikipedia.org/wiki/Th%C3%A9_aux_perles"
    ]
  },
  "tw_magpie": {
    "title": "Pirolle de Taïwan",
    "blurb": "Célèbre oiseau sacré taiwanais",
    "desc": "La pirolle de Taïwan est un oiseau endémique de Taïwan. Elle est connue pour être amicale avec les humains, son apparence typique et ses rapports avec les tribus autochtones taiwanaises dont certaines la tiennent pour sacrée.",
    "links": [
      "https://fr.wikipedia.org/wiki/Pirolle_de_Ta%C3%AFwan"
    ]
  },
  "heart_baltics": {
    "title": "Coeur de l'amitié baltique",
    "blurb": "Coeur contenant les drapeaux de Taïwan et de la Baltique",
    "desc": "Un coeur symbolisant l'alliance et l'amitié avec les pays Baltes. Sur r/place, les coeurs sont couramment utilisés pour signifier de solides liens entre des communautés artistiques voisines.",
    "links": [
      "https://fr.wikipedia.org/wiki/Pays_baltes"
    ]
  },
  "heart_bretons": {
    "title": "Coeur de l'amitié bretonne",
    "blurb": "Coeur contenant les drapeaux de Taïwan et de la Bretagne.",
    "desc": "Un coeur symbolisant l'alliance et l'amitié avec les Bretons.",
    "links": [
      "https://fr.wikipedia.org/wiki/Bretagne"
    ]
  },
  "lt_pengiun_boba": {
    "title": "Manchot lituanien buvant un thé aux perles",
    "blurb": "Un symbole réactualisé de l'amitié entre les communautés de Taïwan et des Pays Baltes.",
    "desc": "Un manchot lituanien buvant un thé aux perles au dessus d'une œuvre d'art Taïwanaise. Quand le cadre s'est étendu verticalement en bas de la fresque, les équipes de Taïwan et la Baltique ont fait la course pour revendiquer l'espace sous leur position originelle respectivement en prolongeant la Taipei 101 et en dessinant les drapeaux nationaux. En conséquence, un grand espace vertical a été revendiqué. L'équipe des Baltes a ensuite été d'accord pour donner l'espace sous les portions lituaniennes (et plus tard estonienne aussi) à Taïwan. En signe d'amitié, le manchot lituanien a reçu le célèbre thé aux perles de Taïwan à boire.",
    "links": [
      "https://fr.wikipedia.org/wiki/Th%C3%A9_aux_perles"
    ]
  },
  "indep_flag": {
    "title": "",
    "blurb": "",
    "desc": "",
    "links": []
  },
  "tw_beer": {
    "title": "",
    "blurb": "",
    "desc": "",
    "links": []
  },
  "apple_sidra": {
    "title": "",
    "blurb": "",
    "desc": "",
    "links": []
  },
  "tatung_rice_cooker": {
    "title": "",
    "blurb": "",
    "desc": "",
    "links": []
  },
  "tsmc_logo": {
    "title": "",
    "blurb": "",
    "desc": "",
    "links": []
  }
}