{
    "capoo": {
        "title": "BugCat Capoo",
        "blurb": "Populiarus veikėjas iš Taivano menininko Yara.",
        "desc": "Animacinis veikėjas, panašus į storą mėlynąją katę su šešiomis kojomis. Jis yra bendravardis ir pagrindinis „Facebook“ ir „Instagram“ internetinių komiksų objektas, karikatūriniuose klipuose „YouTube“, ir lipdukuose „LINE“ ir kitose socialinių tinklų svetainėse. Jis buvo sukurtas Taivano menininko Yara 2014 m. ir nuo tada tapo kultūrinės reiškinio Taivane dalimi. Dėl Capoo populiarumo, atsirado įvairių suvenyrų ir pramogų, nuo drabužių ir pliušinių žaislų iki nuolatinės suvenyrų parduotuvės ir kavinės Taichunge. Taip pat yra Capoo tematinė parduotuvė visuomeninėje Taipėje.",
        "links": [
            "https://www.instagram.com/bugcat_capoo/?hl=en",
            "https://www.youtube.com/@BugCatCapoo",
            "https://www.webtoons.com/zh-hant/local/maomaochongkapo/list?title_no=394",
            "https://store.line.me/stickershop/author/24287/en"
        ]
    },
    "chip": {
        "title": "Spausdintas Plokštės Valdymo Įrenginys",
        "blurb": "Spausdintas plokštės valdymo įrenginys su mikroprocesoriais",
        "desc": "Spausdintas plokštės valdymo įrenginys su mikroprocesoriais. Viena iš didžiausių ir svarbiausių Taivano pramonės šakų yra puslaidininkių gamyba.",
        "links": [
            "https://lt.wikipedia.org/wiki/Spausdinta_schema",
            "https://en.wikipedia.org/wiki/Printed_circuit_board"
        ]
    },
    "taipei_101": {
        "title": "Taipėjus 101",
        "blurb": "Simbolinis pastatas širdyje sostinės",
        "desc": "Aukščiausias pastatas Taivane ir anksčiau aukščiausia bokštas pasaulyje. Esantis sostinėje Taipėjuje, jis yra populiari vieta vietiniams ir turistams. Jis turi aukšto lygio parduotuves, restoranus ir stebėjimo bokštą viršuje. Tai yra didžiausio Naujametinio fejerverkų Taivane vieta ir gerai susijungusi su Taipėjaus finansų rajonu.",
        "links": [
            "https://www.taipei-101.com.tw/",
            "https://eng.taiwan.net.tw/m1.aspx?sNo=0002090&id=3469",
            "https://lt.wikipedia.org/wiki/Taipei_101",
            "https://en.wikipedia.org/wiki/Taipei_101"
        ]
    },
    "tw_flag": {
        "title": "Taivano Vėliava",
        "blurb": "Nacionalinė Taivano vėliava",
        "desc": "Oficiali Taivano vėliava. Taip pat dažnai vadinama 'Mėlyna Dangus, Baltas Saulės' vėliava, tarptautiškai žinoma kaip Taivano simbolis. Vėliava taip pat siejama su Kinijos Respublikos vyriausybe ir jos įkūrusią partija Kuomintangų (KMT) ir kartais yra šaltinis vidaus kontroversijoms dėl šios partijos istorijos. Nepaisant to, dauguma taivaniečių užsienyje ją naudoja kaip atpažinimo simbolį. Vėliava taip pat randama visose vidaus nacionalinėse vyriausybės pastatose, užsienio ambasadose ir tų, kurie nori, kad Taivanas būtų plačiau tarptautiškai pripažintas, ypač todėl, kad Taivano komandos negali varžytis pagal šią vėliavą (ar netgi pagal pavadinimą 'Taivanas') daugelyje tarptautinių renginių.",
        "links": [
            "https://en.mofa.gov.tw/"
        ]
    },
    "formosan_bear": {
        "title": "Formozinis Juodasis Lokys",
        "blurb": "Taivano nacionalinis simbolis",
        "desc": "Formozinis juodasis lokys yra lokys endemikas Taivane. Dėl to jie laikomi Taivano nacionaliniu simboliu. Jie garsėja savo charakteristine baltąja V-juosta ir yra didžiausi žemės gyvūnai Taivane. Taipėjaus maskotas yra vardu Bravo.",
        "links": [
            "https://lt.wikipedia.org/wiki/Formozinis_himalajinis_lokys",
            "https://en.wikipedia.org/wiki/Formosan_black_bear",
            "https://bravo.travel.taipei/en"
        ]
    },
    "boba_tea_bear": {
        "title": "Boba Arbata",
        "blurb": "Populiarus Taivano gėrimas",
        "desc": "Boba arbata yra garsus gėrimas, kilęs iš Taivano. Nuo tada jis išplito visame pasaulyje ir tapo populiarus gėrimas.",
        "links": [
            "https://en.wikipedia.org/wiki/Bubble_tea"
        ]
    },
    "tw_magpie": {
        "title": "Taivano Mėlynoji Šarka",
        "blurb": "Garsus ir šventas Taivano paukštis",
        "desc": "Taivano mėlynoji šarka yra paukštis endemikas Taivane. Jis garsėja savo draugiškumu su žmonėmis, charakteristine išvaizda ir santykiu su taivaniečių aborigenais, kurių dalis jį laiko šventu.",
        "links": [
            "https://en.wikipedia.org/wiki/Taiwan_blue_magpie"
        ]
    },
    "heart_baltics": {
        "title": "Baltijos Draugystės Širdis",
        "blurb": "Širdis su Taivano ir Baltijos šalių vėliavomis",
        "desc": "Širdis, simbolizuojanti sąjungą ir draugystę su Baltijos šalimis. Širdys „r/place“ dažnai naudojamos reiškiant stiprių ryšių tarp kaimyninių menų bendruomenių.",
        "links": []
    },
    "heart_bretons": {
        "title": "Bretonų Draugystės Širdis",
        "blurb": "Širdis su Taivano ir Bretonų vėliavomis",
        "desc": "Širdis, simbolizuojanti sąjungą ir draugystę su Bretonais iš Bretanės. Širdys „r/place“ dažnai naudojamos reiškiant stiprių ryšių tarp kaimyninių menų bendruomenių.",
        "links": []
    },
    "lt_pengiun_boba": {
        "title": "Lietuvos Pingvinas Geriantis Boba Arbata",
        "blurb": "Atgaivinantis draugystės simbolis tarp Baltijos ir Taivano bendruomenių",
        "desc": "Lietuvos pingvinas geriantis boba arbata virš Taivano meno. Kai lenta išsiplėtė vertikaliai žemiau meno, Taivano ir Baltijos komandos lenkėsi užimti vietą po savo pradinėmis pozicijomis, piešdamos Taipėjų 101 ir nacionalines vėliavas atitinkamai. Dėl to buvo užimta didelė vertikali vieta. Tada Baltijos komanda sutiko suteikti vietą po lietuvių (o vėliau estų) dalimis Taivanui. Kaip draugystės simbolis, lietuvos pingvinas gavo gerti Taivano garsią bobą arbata.",
        "links": [
            "https://en.wikipedia.org/wiki/Bubble_tea"
        ]
    },
    "indep_flag": {
        "title": "Taivano Nepriklausomybės Vėliava",
        "blurb": "Taivano Nepriklausomybės Judėjimo Vėliava",
        "desc": "Taivano nepriklausomybės vėliava siejama su taivaniečių nacionalizmu ir laisve ar noru būti nepriklausomiems nuo Kinijos. Ši vėliava turi tris vertikalias žaliąsias, baltas ir žaliasias juostas ir centrinėje dalyje vaizduoja Taivaną ir aplinkines salas. Taivano nepriklausomybės judėjimai egzistuoja nuo 1680-ųjų, kai, esant įvaldymui kinų dinastijos Čingo laikais, tapo įprasta frazė „Kiekvienus tris metus maištas, kiekvienais penkeriais metais sukilimas“. Nors daugelis stebėtojų pastebi, kad Taivanas jau yra nepriklausoma ir suvereni šalis, šią vėliavą taip pat dažnai naudoja tie, kurie kritikuoja Kuomintango (KMT) veiksmus, ypač martialinio įstatymo laikotarpiu. Vėliava taip pat simbolizuoja judėjimus už didesnį tarptautinį Taivano pripažinimą ir grėsmių Taivano suverenumui pabaigą. Paplitusi pirmojo Taivano nepriklausomybės judėjimo himno 'Taiwan the Formosa', ypač pirmoji strofa.",
        "links": [
            "https://en.wikipedia.org/wiki/Taiwan_independence_movement",
            "https://en.wikipedia.org/wiki/Taiwan_the_Formosa"
        ]
    },
    "tw_beer": {
        "title": "Taivano Alus",
        "blurb": "Garsus Taivano gėrimas",
        "desc": "Taivano alus paplitęs tiek baruose, tiek maisto prekių parduotuvėse ir yra vienas iš garsiausių ir atpažįstamiausių Taivano gėrimų.",
        "links": [
            "https://www.twbeer.com.tw/aboutEN"
        ]
    },
    "apple_sidra": {
        "title": "Taivano Obuolių Sidras",
        "blurb": "Paplitęs gėrimas Taivane",
        "desc": "Skanus ir pigus gėrimas, galima įsigyti maisto prekių parduotuvėse ir automatuose visame Taivane.",
        "links": []
    },
    "tatung_rice_cooker": {
        "title": "Tatung Ryžių Virimo Įrenginys",
        "blurb": "Ikoniškas ryžių virimo įrenginys",
        "desc": "Taivano ryžių virimo įrenginys iš „Tatung“ prekės ženklo yra šalies ikoniškas virtuvės prietaisas, žinomas dėl savo patvarumo ir pristatytas 1960 m. Net užsienyje taivaniečiai darys viską, kad gautų šio prekės ženklo įrenginį ryžių gamybai.",
        "links": [
            "https://taiwantoday.tw/news.php?unit=8,29,32,45&post=12699",
            "https://www.tatung.com/en/products/index/513"
        ]
    },
    "tsmc_logo": {
        "title": "TSMC Logotipas",
        "blurb": "Taivano Puslaidininkių Gamybos Įmonė",
        "desc": "Taivano puslaidininkių gamybos įmonė Limited (TSMC) yra viena iš įtakingiausių pasaulio puslaidininkių gamybos įmonių. Ji turi savo būstinę Hsinkiu, Taivano technologijų centre. 92% pažangiausių pasaulio puslaidininkų yra gaminti jos ir jos Taivano partnerių.",
        "links": [
            "https://www.tsmc.com/english",
            "https://lt.wikipedia.org/wiki/TSMC",
            "https://en.wikipedia.org/wiki/TSMC"
        ]
    }
}