{
    "capoo": {
        "title": "Putukkass Capoo",
        "blurb": "Taiwani kunstniku Yara populaarne tegelane.",
        "desc": "Kuue jalaga tursket sinist kassi meenutav koomiksitegelane. Ta on põhitegelane virtuaalses veebikoomiksis, mis on muutunud väga populaarseks veebiplatvormidel nagu Facebook, Instagram, Youtube jne. Tegelase Capoo loos Taiwani kunstnik Yara 2014. aastal ja sellest ajast saati on Capoost saanud kultuurinähtus Taiwanis. Tänu Capoo populaarsusele on temast tehtud palju fännitooteid, nagu kaisukaid, rõivaid ja isegi spetsiaalne fännitoodete pood ning kohvik Taichungis. Taipeis on tehtud ka Capoo-teemaline pood.",
        "links": [
            "https://www.instagram.com/bugcat_capoo/?hl=en",
            "https://www.youtube.com/@BugCatCapoo",
            "https://www.webtoons.com/zh-hant/local/maomaochongkapo/list?title_no=394",
            "https://store.line.me/stickershop/author/24287/en"
        ]
    },
    "chip": {
        "title": "Trükkplaat",
        "blurb": "Mikroprotsessoritega trükkplaat",
        "desc": "Mikroprotsessoritega trükkplaat. Taiwani üks suuremaid ja tähtsamaid tööstusharusid on pooljuhtide tootmine.",
        "links": [
            "https://et.wikipedia.org/wiki/Tr%C3%BCkkplaat"
        ]
    },
    "taipei_101": {
        "title": "Taipei 101",
        "blurb": "Ikooniline hoone pealinna südames",
        "desc": "Taiwani kõrgeim hoone ja varem maailma kõrgeim torn. Asub pealinnas Taipeis. See on populaarne sihtkoht nii kohalikel kui ka turistidel. Seal asuvad kauplused, restoranid, kontorid ning vaatetorn, olles ka heas ühenduses Taipei finantspiirkonnaga. Tegu on Taiwani suurima aastavahetuse ilutulestiku paigana.",
        "links": [
            "https://www.taipei-101.com.tw/",
            "https://eng.taiwan.net.tw/m1.aspx?sNo=0002090&id=3469",
            "https://et.wikipedia.org/wiki/Taipei_101"
        ]
    },
    "tw_flag": {
        "title": "Taiwani Lipp",
        "blurb": "Taiwani riigilipp",
        "desc": "Taiwani ametlik lipp, tuntud ka kui \"Blue Sky, White Sun\" (sinine taevas, valge päike). See on rahvusvaheliselt tuntud kui Taiwani sümbolina. Lipp on seotud ka Hiina Vabariigi valitsuse ja selle asutajapartei Kuomintangiga (KMT) ning on mõnikord viimase ajaloo tõttu siseriiklike vastuolude allikaks. Sellest hoolimata kasutab enamik Taiwani inimesi välismaal seda identifitseerimissümbolina. Lipu võib leida ka kõikidel siseriiklikel valitsushoonetel, välissaatkondadel ja neil, kes soovivad tunnustada ning toetada Taiwani. ",
        "links": [
            "https://en.mofa.gov.tw/"
        ]
    },
    "formosan_bear": {
        "title": "Formosani Must Karu",
        "blurb": "Taiwani rahvussümbol",
        "desc": "Formosani must karu (Taiwani must karu) on Taiwani põline karu. Sellepärast peetakse neid Taiwani rahvussümboliks. Nad on kuulsad oma iseloomulike valgete V-kujuliste kaelte poolest ja on Taiwani suurimad maismaaloomad. Taipei maskott on karu nimega Bravo.",
        "links": [
            "https://en.wikipedia.org/wiki/Formosan_black_bear",
            "https://bravo.travel.taipei/en"
        ]
    },
    "boba_tea_bear": {
        "title": "Boba Tee",
        "blurb": "Populaarne Taiwani jook",
        "desc": "Boba tee on kuulus Taiwanist pärit jook, mis lähiajal on levinud üle maailma ja muutunud populaarseks joogiks.",
        "links": [
            "https://fi.wikipedia.org/wiki/Pallerotee",
            "https://en.wikipedia.org/wiki/Bubble_tea"
        ]
    },
    "tw_magpie": {
        "title": "Taiwani Siniharakas",
        "blurb": " Kuulus ja püha Taiwani lind",
        "desc": "Taiwani siniharakas on Taiwanile põline lind. See on kuulus oma inimsõbralikkuse, erilise välimuse ja suhete poolest Taiwani põlisrahvaste hõimudega, kellest mõned pidasid seda lindu pühaks.",
        "links": [
            "https://en.wikipedia.org/wiki/Taiwan_blue_magpie",
            "https://fi.wikipedia.org/wiki/Taiwaninloistoharakka"
        ]
    },
    "heart_baltics": {
        "title": "Balti Sõprussüda",
        "blurb": "Süda sisaldamas Taiwani ja Balti riikide lippe",
        "desc": "Süda, mis sümboliseerib partnersust ja sõprust Baltimaadega. R/place-il olevaid südameid kasutatakse tavaliselt sõprussuhete näitamiseks naaber kunstikogukondade vahel.",
        "links": []
    },
    "heart_bretons": {
        "title": "Bretoonide Sõprussüda",
        "blurb": "Süda sisaldamas Taiwani ja Bretooni lippe",
        "desc": "Süda, mis sümboliseerib partnersust ja sõprust Britist pärit bretoonidega. R/place-il olevaid südameid kasutatakse tavaliselt sõprussuhete näitamiseks naaberkunstikogukondade vahel.",
        "links": []
    },
    "lt_pengiun_boba": {
        "title": "Leedu Pingviin Joomas Boba Teed",
        "blurb": "Baltikumi ja Taiwani kogukondade vahelise sõpruse värskendav sümbol",
        "desc": "Leedu pingviin joomas Boba teed Taiwani kunsti kohal. Kui r/place lõuend laienes vertikaalselt, võistlesid Taiwani ja Baltimaade kogukonnad, et uut ruumi oma algse positsiooni alt endale saada, joonistades vastavalt Taipei 101 ja baltimaade riigilipud. Selle tulemusena läks suurem osa uuest ruumist Baltimaade kätte. Baltikumi kogukond nõustus aga andmast Leedu (ja hiljem ka Eesti) osadelt olevat ruumi Taiwanile. Sõpruse sümbolina anti Leedu pingviinile juua Taiwani kuulsat boba teed.",
        "links": [
            "https://en.wikipedia.org/wiki/Bubble_tea",
            "https://fi.wikipedia.org/wiki/Pallerotee"
        ]
    },
    "indep_flag": {
        "title": "Taiwani Iseseisvuse Lipp",
        "blurb": "Taiwani Iseseisvusliikumise lipp ",
        "desc": "Taiwani iseseisvuse lipp on lipp, mis on seotud Taiwani natsionalismi ja vabadusega ning sooviga, et Taiwani inimesed oleksid Hiinast sõltumatud. Sellel lipul on kolm vertikaalset (roheline, valge ja roheline) riba ning selle keskel on kujutatud Taiwani ja seda ümbritsevaid saari. Taiwani iseseisvusliikumised on eksisteerinud alates 1680. aastatest, kus Qingi valitsuse ajal levinud fraas \"Iga kolme aasta tagant ülestõus, iga viie aasta tagant mäss\" sai tuntuks. Kuigi paljud eksperdid märgivad, et Taiwan on juba iseseisev ja suveräänne riik, kasutatakse seda lippu sageli ka Kuomintangi (KMT) ehk Hiina valitsuse tegevuse suhtes protestina. Lipp tähistab Taiwani soovi olla iseseisev riik ilma välise ohu ja survega. Taiwani iseseisvusliikumise tuntud hümn on \"Taiwan the Formosa\", eriti tähtsaks peetakse selles esimest stroofi.",
        "links": [
            "https://en.wikipedia.org/wiki/Taiwan_independence_movement",
            "https://fi.wikipedia.org/wiki/Taiwanin_itsen%C3%A4isyysliike",
            "https://en.wikipedia.org/wiki/Taiwan_the_Formosa"
        ]
    },
    "tw_beer": {
        "title": "Taiwani Õlu",
        "blurb": "Kuulus Taiwani jook",
        "desc": "Taiwani õlu, mida tavaliselt leidub nii baarides kui ka poodidest, on Taiwani üks kuulsamaid ja äratuntavamaid jooke.",
        "links": [
            "https://www.twbeer.com.tw/aboutEN"
        ]
    },
    "apple_sidra": {
        "title": "Taiwani Õunasiider",
        "blurb": " Tüüpiline jook Taiwanis",
        "desc": "Maitsev ja odav jooki, mida saab osta poodidest ja müügiautomaatidest üle Taiwani.",
        "links": []
    },
    "tatung_rice_cooker": {
        "title": "Tatungi Riisikeetja",
        "blurb": "Taiwanist pärit riisikeetja",
        "desc": "Brändi Tatung riisikeetja on Taiwani sümboolne riisikeetja, mis on tuntud oma vastupidavuse poolest. Esimest korda tutvustatud  1960. aastal. Tatungi riisikeetja on ka populaarne välismaal elavate Taiwani kodanike seas.",
        "links": [
            "https://taiwantoday.tw/news.php?unit=8,29,32,45&post=12699",
            "https://www.tatung.com/en/products/index/513"
        ]
    },
    "tsmc_logo": {
        "title": "TSMC Logo",
        "blurb": "Taiwani pooljuhtide tootmisettevõte",
        "desc": "Taiwan Semiconductor Manufacturing Company Limited (TSMC) on üks suurimaid ning mõjukamaid globaalseid pooljuhte tootvaid ettevõtteid maailmas. Selle peakontor asub Taiwanis Hsinchus, mis on riigi tehnoloogiakeskus. 92% maailma kõige arenenumatest pooljuhtidest toodab just TSMC koos oma koostööpartneritega.",
        "links": [
            "https://www.tsmc.com/english",
            "https://fi.wikipedia.org/wiki/TSMC",
            "https://en.wikipedia.org/wiki/TSMC"
        ]
    }
}