{
    "capoo": {
        "title": "Brouko-kočka Kapů (BugCat Capoo)",
        "blurb": "Populární charakter Tchaj-wanského umělce Yara.",
        "desc": "Animovaný charakter ve formě modré trošilinku tlusté kočičky s šestmi nohami. Je jmenovec a hlavní postavička webových komiků z Facebooku, Instagramu, animovaných klipů na YouTube, a nálepek na LINE a jiných sociálních sítích. Byl stvořen Tchaj-wanským umělcem Yara roku 2014 a v průběhu následujících roků stal se součástí (ne-officiální) kltůry Tchaj-wanu. Kvůli popularitě BugCat Capoo se v Tchaj-wanu začali objevovat produkty od oblečení, po plyšáky a dokonce i permanentní kafé obchod ve městečku Tchaj-čung. V Tajpeji dokonce existuje i večerka s tématikou BugCat Capoo.",
        "links": [
            "https://www.instagram.com/bugcat_capoo/?hl=en",
            "https://www.youtube.com/@BugCatCapoo",
            "https://www.webtoons.com/zh-hant/local/maomaochongkapo/list?title_no=394",
            "https://store.line.me/stickershop/author/24287/en"
        ]
    },
    "chip": {
        "title": "Tištěná Obvodová Deska",
        "blurb": "Tištěná Obvodová Deska s mikroprocesory.",
        "desc": "Tištěná Obvodová Deska s mikroprocesory. Jedna z největších a nejvýznamnějších industrií Tchaj-wanu jsou právě polovodiče.",
        "links": [
            "https://en.wikipedia.org/wiki/Printed_circuit_board"
        ]
    },
    "taipei_101": {
        "title": "Tajpej 101",
        "blurb": "Ikonická budova v srdci Tchaj-wanského hlavního města.",
        "desc": "Tajpej 101 je nejvyšší budova v Tchaj-wanu and dříve bývala také nejvyšší na světě. Nachází se v hlavním městě Tajpej, je to populární destinace pro turisty ale i pro místní. Umísťuje luxusní a světově-známý obchody a restaurace. Na vrchu věže je obzervatoř, odkud je vidět celé, krásné město. Provádí se tu nejvetší novoroční palby ale i kalby :) Tato věž je zároveň velmi dobře propojená do finančního distriktu Tajpeje.",
        "links": [
            "https://www.taipei-101.com.tw/",
            "https://eng.taiwan.net.tw/m1.aspx?sNo=0002090&id=3469",
            "https://en.wikipedia.org/wiki/Taipei_101"
        ]
    },
    "tw_flag": {
        "title": "Vlajka Tchaj-vanu",
        "blurb": "Národní Vlajka Tchaj-wanu",
        "desc": "Oficiální vlajka Tchaj-vanské republiky. Lépe známa jako \"Modré Nebe, Bílé Slunce\" vlajka, je mezinárodním symbolem Tchaj-vanu. Tato vlajka je zároveň spojená s vládou Čínské Republiky a její momentální politické strany, Kuomintang (KMT), občas je také cílem místní kontroverze kvůli její historii. Navzdory tomu je však používaná většinou Tchaj-vanských obyvatel kteří žijí mimo zemi. Tato vlajka může taky být nalezena na všech místních, národních budov, ambasád v zahraničí, a také ve vlastnění lidí kteří si přejí aby byla mezinárodně víc známa. Hlavně protože Tchaj-vanské týmy nemůžou hrát pod touto vlajkou (ani pod jménem Tchaj-van) ve většině mezinárodních sportů/událostí.",
        "links": [
            "https://en.mofa.gov.tw/"
        ]
    },
    "formosan_bear": {
        "title": "Černý Medvěd Formosan",
        "blurb": "Národní symbol Tchaj-wanu",
        "desc": "Formosan Černý Medvěd je endemický k Tchaj-wanu. Jakož tak, jsou braný jako Tchaj-wanský národní symbol. Jsou známý jejími distintiktivními bílými límci, zaoblený do tvaru V. Je to největší pozemní zvíře v Tchaj-wanu. Maskot města Tajpej je medvěd s jménem Bravo.",
        "links": [
            "https://en.wikipedia.org/wiki/Formosan_black_bear",
            "https://bravo.travel.taipei/en"
        ]
    },
    "boba_tea_bear": {
        "title": "Boba Čaj",
        "blurb": "Populární Tchaj-wanský nápoj",
        "desc": "Boba čaj je celosvětově známý nápoj který pochází z Tchaj-vanu.",
        "links": [
            "https://en.wikipedia.org/wiki/Bubble_tea"
        ]
    },
    "tw_magpie": {
        "title": "Tchaj-wanská Modrá Straka",
        "blurb": "Posvátný pták Tchaj-wanské republiky",
        "desc": "Tchaj-wanská Modrá Straka je endemická k Tchaj-wanu (Symbolická). Je známá pro svojí přátelnost s lidmi, specifický vzhled a vztah s Tchaj-wanskými domorodnými kmeny. Některé z nich považují tohoto ptáka za posvátného.",
        "links": [
            "https://en.wikipedia.org/wiki/Taiwan_blue_magpie"
        ]
    },
    "heart_baltics": {
        "title": "Baltické srdíčko kamarádství :)",
        "blurb": "Srdíčko které obsahuje vlajky Tchaj-wanu a Po-Baltských zemí",
        "desc": "Srdíčko které symbolizuje alianci a kamarádství s Po-Baltskými státy. Srdíčka na r/place se často používají jako znak blízkých vztahů se sousedících komunit.",
        "links": []
    },
    "heart_bretons": {
        "title": "Srdíčko přátelstvů Bretonů",
        "blurb": "Srdíčko které obsahuje vlajky Tchaj-wanu a Bretonu",
        "desc": "Srdíčko symbolizující alianci a přátelství s Bretony z Bretaně. Srdíčka na r/place se často používají jako znak blízkých vztahů se sousedících komunit.",
        "links": []
    },
    "lt_pengiun_boba": {
        "title": "Litevksý Tučňáček pijící Boba Čaj",
        "blurb": "Osvěžující symbol kamarádství mezi komunit Baltických Států a Tchaj-wanu",
        "desc": "Litevský tučňáček pijící Boba Čaj nad Tchaj-wanskýma kresbama. Když se plátno zvětšilo směrem dolů, komunity Tchaj-wanu a Baltských států \"závodili\" aby zabraly místo pod jejich originálními kresbami. Udělali tak díky kreslení budovy Tajpej 101 a národních vlajek (obou komunit) respektivně. Díky tomu se zabral velký vertikální prostor. Tým Baltských států souhlasil darovat místo pod Litevskou (a později Estonskou vlajkou) Tchaj-wanské komunitě. Jak ukázka kamarádství, Litevský tučňáček získal známý Tchaj-wanský Boba Čaj.",
        "links": [
            "https://en.wikipedia.org/wiki/Bubble_tea"
        ]
    },
    "indep_flag": {
        "title": "Vlajka Tchaj-wanské nezávislosti",
        "blurb": "Vlajka Tchaj-wanského pohybu pro nezávislost",
        "desc": "Vlajka Tchaj-wanské nezávislosti je spojována s Tchaj-wanským nacionalismem a svobodou a nebo s přáním pro Tchaj-wanské obyvatele být nezávislý od Komunistické špíny. Tato vlajka má tři svislé pruhy zelený, bílý, zelený a uprostřed zobrazuje Tchaj-wan a okolní ostrovy. Tchaj-wanské \"pohyby\" pro nezávislost existovali už od zhruba roku 1680, kde za vlády Čching se věta „Každé tři roky povstání, každých pět let rebelování“ stala běžně používanou frází. Ale mnoho přihledávajících poukazují na to, že Tchaj-wan už je samostatná země, tato vlajka se také často používá při protestování protestů které jsou proti momentální politické straně Kuomintang (KMT), zvláště v době stanného práva. Tato vlajka také reprezentuje pohyby pro větší mezinárodní známost pro Tchaj-wan, a konec ke všem výhružkám ohledně samostatnosti Tchaj-wanu. Často použitá hymna pohybu Samostatnosti Tchaj-wanu je \"Tchaj-wan Formosa\", zejména první sloka.",
        "links": [
            "https://en.wikipedia.org/wiki/Taiwan_independence_movement",
            "https://en.wikipedia.org/wiki/Taiwan_the_Formosa"
        ]
    },
    "tw_beer": {
        "title": "Tchaj-wanské Pivo",
        "blurb": "Známý Tchaj-wanský nápoj",
        "desc": "Běžně se vyskytuje v barech a večerkách, Tchaj-wanské Pivo je jedno z nejznámějších nápojů Tchaj-wanu.",
        "links": [
            "https://www.twbeer.com.tw/aboutEN"
        ]
    },
    "apple_cider": {
        "title": "Tchaj-wanský jablečný mošt",
        "blurb": "Běžný nápoj v Tchaj-wanu",
        "desc": "\"Mňamózní\" a levný, tento nápoj může být nakoupen ve večerkách a prodejních automatech na celém Tchaj-wanu.",
        "links": []
    },
    "tatung_rice_cooker": {
        "title": "Tatung, Vařič Ríže",
        "blurb": "Symbolický rýžovar",
        "desc": "Tchajwanský rýžovar značky Tatung je typickým tchajwanským varným zařízením, známým svou odolností. Byl představen v roce 1960. I v zahraničí se Tchajwanci snaží získat tuto značku rýžovaru, kvůli tomu jak dobrý je.",
        "links": [
            "https://taiwantoday.tw/news.php?unit=8,29,32,45&post=12699",
            "https://www.tatung.com/en/products/index/513"
        ]
    },
    "tsmc_logo": {
        "title": "TSMC Logo",
        "blurb": "Tchaj-wanská společnost vyrábějící polovodiče",
        "desc": "Taiwan Semiconductor Manufacturing Company Limited (TSMC) je jednou z nejvlivnějších světových společností vyrábějících polovodiče na světě. Sídlí v Hsinchu na Tchaj-wanu, kde je technické centrum země. 92 % nejpokročilejších polovodičů na světě vyrábí TSMC a jejich tchaj-wanské protějšky.",
        "links": [
            "https://www.tsmc.com/english",
            "https://en.wikipedia.org/wiki/TSMC"
        ]
    }
}